{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "है": 5,
      "।": 6,
      ",": 7,
      "और": 8,
      "में": 9,
      "की": 10,
      "से": 11,
      "को": 12,
      "(": 13,
      "का": 14,
      ")": 15,
      ".": 16,
      "हैं": 17,
      "-": 18,
      "कि": 19,
      "पर": 20,
      "लिए": 21,
      "एक": 22,
      "तो": 23,
      "नहीं": 24,
      "जो": 25,
      "भी": 26,
      "हो": 27,
      "किया": 28,
      "ने": 29,
      "यह": 30,
      "कर": 31,
      "ही": 32,
      "इस": 33,
      "वह": 34,
      "या": 35,
      "करने": 36,
      "अपने": 37,
      "à": 38,
      "था": 39,
      "न": 40,
      "तुम": 41,
      "गया": 42,
      "वे": 43,
      "कुछ": 44,
      "तथा": 45,
      "किसी": 46,
      "साथ": 47,
      "हम": 48,
      "कोई": 49,
      "उनके": 50,
      "थे": 51,
      "द्वारा": 52,
      "रूप": 53,
      "लोगों": 54,
      "करते": 55,
      "जब": 56,
      "लोग": 57,
      "दिया": 58,
      "भारत": 59,
      "ये": 60,
      "\"": 61,
      "तक": 62,
      "क्या": 63,
      "फिर": 64,
      "जाता": 65,
      "अल्लाह": 66,
      "ख़ुदा": 67,
      "उसके": 68,
      "अपनी": 69,
      "करें": 70,
      "उस": 71,
      "कहा": 72,
      "करना": 73,
      "जा": 74,
      "/": 75,
      "मैं": 76,
      "रहे": 77,
      ";": 78,
      "हुए": 79,
      "उन्हें": 80,
      "करता": 81,
      "?": 82,
      "होता": 83,
      "उन": 84,
      "रहा": 85,
      "उसे": 86,
      "आप": 87,
      "सकता": 88,
      "थी": 89,
      "दो": 90,
      "बहुत": 91,
      "समय": 92,
      "तरह": 93,
      "वाले": 94,
      "उन्होंने": 95,
      "अधिक": 96,
      "बात": 97,
      "हुआ": 98,
      "पहले": 99,
      "यदि": 100,
      "हमने": 101,
      "बाद": 102,
      "उनकी": 103,
      "तुम्हारे": 104,
      "पास": 105,
      "होगा": 106,
      "गए": 107,
      "दिन": 108,
      "हमारे": 109,
      "सभी": 110,
      "गई": 111,
      "ऐसे": 112,
      "ओर": 113,
      "_": 114,
      "राष्ट्रपति": 115,
      "होने": 116,
      "सकते": 117,
      "ऐ": 118,
      "इसके": 119,
      "%": 120,
      ":": 121,
      "प्रकार": 122,
      "अन्य": 123,
      "दी": 124,
      "चाहिए": 125,
      "काम": 126,
      "'": 127,
      "उसकी": 128,
      "1": 129,
      "प्राप्त": 130,
      "किए": 131,
      "s": 132,
      "कार्य": 133,
      "होती": 134,
      "इन": 135,
      "क्षेत्र": 136,
      "ऐसा": 137,
      "जाने": 138,
      "एवं": 139,
      "अगर": 140,
      "भारतीय": 141,
      "मुझे": 142,
      "करो": 143,
      "सरकार": 144,
      "अब": 145,
      "विकास": 146,
      "कारण": 147,
      "सब": 148,
      "दे": 149,
      "हुई": 150,
      "रसूल": 151,
      "देश": 152,
      "उसने": 153,
      "नाम": 154,
      "दोनों": 155,
      "कम": 156,
      "लेकिन": 157,
      "लिया": 158,
      "तुम्हें": 159,
      "राज्य": 160,
      "जाती": 161,
      "व्यक्ति": 162,
      "प्रदान": 163,
      "व": 164,
      "ऐसी": 165,
      "!": 166,
      "ले": 167,
      "होते": 168,
      "हर": 169,
      "जैसे": 170,
      "वर्ष": 171,
      "जिस": 172,
      "बारे": 173,
      "बीच": 174,
      "रही": 175,
      "वाला": 176,
      "उसका": 177,
      "जीवन": 178,
      "।\"": 179,
      "मेरे": 180,
      "ईमान": 181,
      "उनका": 182,
      "हमें": 183,
      "जाएगा": 184,
      "केवल": 185,
      "वही": 186,
      "2": 187,
      "जिसमें": 188,
      "ताकि": 189,
      "आ": 190,
      "रब": 191,
      "अपना": 192,
      "हूँ": 193,
      "हमारी": 194,
      "दूसरे": 195,
      "उसी": 196,
      "सबसे": 197,
      "उपयोग": 198,
      "इसे": 199,
      "वाली": 200,
      "देने": 201,
      "प्रति": 202,
      "जाना": 203,
      "पैदा": 204,
      "बार": 205,
      "बड़ा": 206,
      "इसमें": 207,
      "क्योंकि": 208,
      "देता": 209,
      "जाते": 210,
      "प्रयोग": 211,
      "जिसे": 212,
      "आज": 213,
      "राष्ट्रीय": 214,
      "अधिनियम": 215,
      "धारा": 216,
      "जाए": 217,
      "श्री": 218,
      "अथवा": 219,
      "उनसे": 220,
      "भाग": 221,
      "बना": 222,
      "उससे": 223,
      "कभी": 224,
      "तब": 225,
      "परवरदिगार": 226,
      "पूर्व": 227,
      "सकती": 228,
      "सूचना": 229,
      "करती": 230,
      "स्थान": 231,
      "संदेश": 232,
      "इसलिए": 233,
      "बस": 234,
      "चीज़": 235,
      "बड़ी": 236,
      "सहायता": 237,
      "अलग": 238,
      "स्थिति": 239,
      "शिक्षा": 240,
      "होना": 241,
      "बल्कि": 242,
      "उनमें": 243,
      "मेरी": 244,
      "कई": 245,
      "इससे": 246,
      "हूं": 247,
      "शामिल": 248,
      "यहाँ": 249,
      "होगी": 250,
      "कहते": 251,
      "करके": 252,
      "विशेष": 253,
      "कह": 254,
      "आगे": 255,
      "दौरान": 256,
      "लिये": 257,
      "जहां": 258,
      "उनको": 259,
      "योजना": 260,
      "यही": 261,
      "विभिन्न": 262,
      "अधीन": 263,
      "जिसके": 264,
      "विचार": 265,
      "अनुसार": 266,
      "पूरा": 267,
      "होंगे": 268,
      "सामने": 269,
      "इसका": 270,
      "पता": 271,
      "तरफ": 272,
      "फ़ाइल": 273,
      "जिन": 274,
      "सेवा": 275,
      "सी": 276,
      "संबंध": 277,
      "उसमें": 278,
      "सूची": 279,
      "याद": 280,
      "अच्छा": 281,
      "आपको": 282,
      "आधार": 283,
      "देते": 284,
      "दुनिया": 285,
      "इसी": 286,
      "करेगा": 287,
      "संबंधित": 288,
      "बाहर": 289,
      "उपलब्ध": 290,
      "तैयार": 291,
      "आय": 292,
      "निर्माण": 293,
      "करे": 294,
      "चाहते": 295,
      "प्रत्येक": 296,
      "3": 297,
      "बड़े": 298,
      "विषय": 299,
      "नई": 300,
      "तुम्हारी": 301,
      "हों": 302,
      "अवसर": 303,
      "जी": 304,
      "बनाने": 305,
      "पूरी": 306,
      "घर": 307,
      "मार्ग": 308,
      "जारी": 309,
      "‘": 310,
      "आपके": 311,
      "निश्चय": 312,
      "लगे": 313,
      "पानी": 314,
      "मे": 315,
      "संख्या": 316,
      "प्रक्रिया": 317,
      "रखा": 318,
      "खुदा": 319,
      "ऊपर": 320,
      "मगर": 321,
      "विश्व": 322,
      "गये": 323,
      "तीन": 324,
      "अज़ाब": 325,
      "स्वयं": 326,
      "ठीक": 327,
      "अनेक": 328,
      "मुख्य": 329,
      "चाहता": 330,
      "तुम्हारा": 331,
      "बनाया": 332,
      "शुरू": 333,
      "हेतु": 334,
      "महत्वपूर्ण": 335,
      "स्तर": 336,
      "”": 337,
      "शक्ति": 338,
      "&": 339,
      "मैंने": 340,
      "जिसने": 341,
      "आदि": 342,
      "बेशक": 343,
      "भवन": 344,
      "यहां": 345,
      "देना": 346,
      "नीचे": 347,
      "करेंगे": 348,
      "पीछे": 349,
      "बिना": 350,
      "ज्ञान": 351,
      "सामान्य": 352,
      "किताब": 353,
      "क्षेत्रों": 354,
      "आर्थिक": 355,
      "’": 356,
      "प्रतिशत": 357,
      "देखा": 358,
      "भाषा": 359,
      "बैंक": 360,
      "प्रौद्योगिकी": 361,
      "ध्यान": 362,
      "लगा": 363,
      "जिसका": 364,
      "हाथ": 365,
      "ज़मीन": 366,
      "''": 367,
      "सके": 368,
      "उच्च": 369,
      "अधिकार": 370,
      "मदद": 371,
      "दूर": 372,
      "किन्तु": 373,
      "गयी": 374,
      "लेकर": 375,
      "धरती": 376,
      "जबकि": 377,
      "बन": 378,
      "लाभ": 379,
      "अतः": 380,
      "दिए": 381,
      "कंपनी": 382,
      "इसकी": 383,
      "माध्यम": 384,
      "प्रमुख": 385,
      "अच्छे": 386,
      "5": 387,
      "कृषि": 388,
      "होकर": 389,
      "...": 390,
      "पत्र": 391,
      "चाहे": 392,
      "इनकार": 393,
      "मेरा": 394,
      "तुमसे": 395,
      "4": 396,
      "ज्यादा": 397,
      "“": 398,
      "क्यों": 399,
      "रखते": 400,
      "उत्तर": 401,
      "कहीं": 402,
      "सारे": 403,
      "स्पष्ट": 404,
      "लगभग": 405,
      "जानकारी": 406,
      "आने": 407,
      "कार्यक्रम": 408,
      "अर्थ": 409,
      "जनता": 410,
      "अवधि": 411,
      "काफी": 412,
      "अच्छी": 413,
      "विश्वास": 414,
      "अभी": 415,
      "लागू": 416,
      "#": 417,
      "जानता": 418,
      "वहां": 419,
      "देख": 420,
      "विज्ञान": 421,
      "प्रणाली": 422,
      "जैसा": 423,
      "सामाजिक": 424,
      "स्थापित": 425,
      "मामले": 426,
      "धर्म": 427,
      "पूर्ण": 428,
      "फ़ोल्डर": 429,
      "आदेश": 430,
      "सिवा": 431,
      "बराबर": 432,
      "माल": 433,
      "44": 434,
      "आया": 435,
      "जाएगी": 436,
      "समूह": 437,
      "a": 438,
      "परिवर्तन": 439,
      "समाज": 440,
      "उसको": 441,
      "उद्योग": 442,
      "नीति": 443,
      "आवश्यक": 444,
      "रह": 445,
      "मूल": 446,
      "खंड": 447,
      "जगह": 448,
      "जानते": 449,
      "मूल्य": 450,
      "कोर्इ": 451,
      "रंग": 452,
      "क़ौम": 453,
      "प्रयास": 454,
      "रहने": 455,
      "जिससे": 456,
      "तू": 457,
      "सुरक्षा": 458,
      "प्रभाव": 459,
      "¤¾": 460,
      "नए": 461,
      "दें": 462,
      "आवश्यकता": 463,
      "तुमने": 464,
      "नया": 465,
      "रहते": 466,
      "देशों": 467,
      "वक्त": 468,
      "अतिरिक्त": 469,
      "मूसा": 470,
      "अंतर्गत": 471,
      "आए": 472,
      "उत्पादन": 473,
      "ऋण": 474,
      "कहने": 475,
      "सही": 476,
      "चुके": 477,
      "लेने": 478,
      "छोड़": 479,
      "¥": 480,
      "रखने": 481,
      "विभाग": 482,
      "यातना": 483,
      "कुल": 484,
      "समान": 485,
      "वालों": 486,
      "लो": 487,
      "राशि": 488,
      "अनुसंधान": 489,
      "नही": 490,
      "सिर्फ": 491,
      "जिन्हें": 492,
      "वर्तमान": 493,
      "क्षमता": 494,
      "चुका": 495,
      "आकार": 496,
      "उपधारा": 497,
      "10": 498,
      "स्वीकार": 499,
      "कौन": 500,
      "हमारा": 501,
      "अधिकारी": 502,
      "संपर्क": 503,
      "जल": 504,
      "दूसरी": 505,
      "मिल": 506,
      "परियोजना": 507,
      "वर्षों": 508,
      "जमा": 509,
      "यात्रा": 510,
      "तुमको": 511,
      "रात": 512,
      "उद्देश्य": 513,
      "वहाँ": 514,
      "व्यापार": 515,
      "¤": 516,
      "थीं": 517,
      "हुक्म": 518,
      "सदस्य": 519,
      "न्यायालय": 520,
      "0": 521,
      "वास्तव": 522,
      "व्यवस्था": 523,
      "परन्तु": 524,
      "सहयोग": 525,
      "लाए": 526,
      "दर": 527,
      "दिल्ली": 528,
      "सभा": 529,
      "¤": 530,
      "प्रधानमंत्री": 531,
      "चार": 532,
      "समझ": 533,
      "मानव": 534,
      "मन": 535,
      "kgm": 536,
      "जिनके": 537,
      "¤°": 538,
      "देखते": 539,
      "स्वास्थ्य": 540,
      "शरीर": 541,
      "हमेशा": 542,
      "किस": 543,
      "छोटे": 544,
      ">": 545,
      "बेहतर": 546,
      "इतिहास": 547,
      "देगा": 548,
      "बच्चों": 549,
      "प्रस्तुत": 550,
      "वास्ते": 551,
      "विश्वविद्यालय": 552,
      "बनाए": 553,
      "आई": 554,
      "प्रदेश": 555,
      "निर्धारित": 556,
      "सुधार": 557,
      "केंद्र": 558,
      "अमेरिका": 559,
      "सीमा": 560,
      "ली": 561,
      "कैसे": 562,
      "विदेशी": 563,
      "जिन्होंने": 564,
      "परिणाम": 565,
      "विधि": 566,
      "स्थित": 567,
      "विकसित": 568,
      "साल": 569,
      "आग": 570,
      "निर्णय": 571,
      "संस्थान": 572,
      "name": 573,
      "जान": 574,
      "तहत": 575,
      "दिल": 576,
      "युद्ध": 577,
      "स्थानीय": 578,
      "तौर": 579,
      "हाल": 580,
      "मौजूद": 581,
      "आधारित": 582,
      "बदला": 583,
      "भेजा": 584,
      "निर्धारण": 585,
      "परंतु": 586,
      "अंतिम": 587,
      "चल": 588,
      "वर्ग": 589,
      "विवरण": 590,
      "संबंधी": 591,
      "दृष्टि": 592,
      "निस्संदेह": 593,
      "शब्द": 594,
      "लोक": 595,
      "जिसकी": 596,
      "लगता": 597,
      "राष्ट्र": 598,
      "निश्चित": 599,
      "समाप्त": 600,
      "किये": 601,
      "विशिष्ट": 602,
      "मंदिर": 603,
      "रहता": 604,
      "),": 605,
      "वित्तीय": 606,
      "भर": 607,
      "वस्तु": 608,
      "6": 609,
      "संयुक्त": 610,
      "छवि": 611,
      "भूमि": 612,
      "पाया": 613,
      "माना": 614,
      "खोज": 615,
      "प्रवेश": 616,
      "नियंत्रण": 617,
      "¥": 618,
      "जाओ": 619,
      "मंत्रालय": 620,
      "निर्दिष्ट": 621,
      "हिस्सा": 622,
      "बाहरी": 623,
      "भूमिका": 624,
      "सहायक": 625,
      "मध्य": 626,
      "नाज़िल": 627,
      "सरकारी": 628,
      "स्थापना": 629,
      "सत्य": 630,
      "पड़े": 631,
      "संविधान": 632,
      "क": 633,
      "पहली": 634,
      "ए": 635,
      "प्रथम": 636,
      "लाख": 637,
      "निवेश": 638,
      "परिवार": 639,
      "समिति": 640,
      "आरंभ": 641,
      "उदाहरण": 642,
      "भाई": 643,
      "डर": 644,
      "मनुष्य": 645,
      "सक्रिय": 646,
      "वृद्धि": 647,
      "ई": 648,
      "हक़": 649,
      "काल": 650,
      "प्रबंधन": 651,
      "जहाँ": 652,
      "पिछले": 653,
      "लेते": 654,
      "लक्ष्य": 655,
      "कृपया": 656,
      "अलावा": 657,
      "अनुमति": 658,
      "मिला": 659,
      "दिनों": 660,
      "सहित": 661,
      "रखता": 662,
      "संघ": 663,
      "राह": 664,
      "दिशा": 665,
      "सका": 666,
      "कर्म": 667,
      "उत्पन्न": 668,
      "सामग्री": 669,
      "भीतर": 670,
      "समर्थन": 671,
      "त्रुटि": 672,
      "भुगतान": 673,
      "भिन्न": 674,
      "सिंह": 675,
      "अनुभव": 676,
      "अध्ययन": 677,
      "आदमी": 678,
      "बंद": 679,
      "खाता": 680,
      "क़यामत": 681,
      "optional": 682,
      "नियम": 683,
      "मंत्री": 684,
      "सुनिश्चित": 685,
      "जाएँ": 686,
      "आसमान": 687,
      "खेल": 688,
      "सर्वर": 689,
      "<": 690,
      "अंत": 691,
      "मृत्यु": 692,
      "बच्चे": 693,
      "लें": 694,
      "उनपर": 695,
      "डाक": 696,
      "बाजार": 697,
      "वापस": 698,
      "बाप": 699,
      "@": 700,
      "प्रशिक्षण": 701,
      "जैसी": 702,
      "मान": 703,
      "साहित्य": 704,
      "दक्षिण": 705,
      "ऊर्जा": 706,
      "प्रारंभ": 707,
      "इतना": 708,
      "जाएँगे": 709,
      "हैः": 710,
      "सार्वजनिक": 711,
      "इस्तेमाल": 712,
      "ऊण्श्छ्ष्": 713,
      "योग्य": 714,
      "शासन": 715,
      "आम": 716,
      "प्रकृति": 717,
      "बातें": 718,
      "विकल्प": 719,
      "?\"": 720,
      "बढ़": 721,
      "पूरे": 722,
      "मात्रा": 723,
      "मामलों": 724,
      "लिखा": 725,
      "रहो": 726,
      "खाते": 727,
      "विंडो": 728,
      "राज्यों": 729,
      "जिनमें": 730,
      "मालूम": 731,
      "प्रेम": 732,
      "अत्यन्त": 733,
      "प्रगति": 734,
      "बातों": 735,
      "विस्तार": 736,
      "in": 737,
      "जांच": 738,
      "यक़ीनन": 739,
      "कमी": 740,
      "वेबसाइट": 741,
      "जरूरत": 742,
      "सक्षम": 743,
      "संगठन": 744,
      "शहर": 745,
      "संसद": 746,
      "बदल": 747,
      "सत्ता": 748,
      "डाल": 749,
      "वो": 750,
      "शख्स": 751,
      "7": 752,
      "प्रश्न": 753,
      "–": 754,
      "उचित": 755,
      "देखने": 756,
      "सदस्यों": 757,
      "कहो": 758,
      "मुँह": 759,
      "समस्या": 760,
      "8": 761,
      "ग्रामीण": 762,
      "पद": 763,
      "दिखाएँ": 764,
      "पाठ": 765,
      "12": 766,
      "नदी": 767,
      "केंद्रीय": 768,
      "धन": 769,
      "खुद": 770,
      "गांधी": 771,
      "चुनें": 772,
      "'%": 773,
      "करोड़": 774,
      "कोशिश": 775,
      "साफ": 776,
      "पूंजी": 777,
      "कला": 778,
      "दिखाई": 779,
      "¤¸": 780,
      "व्यापक": 781,
      "पश्चात": 782,
      "इनमें": 783,
      "¤¿": 784,
      "कानून": 785,
      "बयान": 786,
      "शायद": 787,
      "पहचान": 788,
      "जन्म": 789,
      "देती": 790,
      "रक्षा": 791,
      "रोग": 792,
      "दृश्य": 793,
      "बदले": 794,
      "पालन": 795,
      "वजह": 796,
      "निजी": 797,
      "पुनः": 798,
      "महान": 799,
      "कांग्रेस": 800,
      "क्रिया": 801,
      "किंतु": 802,
      "निर्यात": 803,
      "रखना": 804,
      "स्वतंत्रता": 805,
      "not": 806,
      "रहेंगे": 807,
      "मांग": 808,
      "आयतों": 809,
      "औद्योगिक": 810,
      "योगदान": 811,
      "मै": 812,
      "आधुनिक": 813,
      "फाइल": 814,
      "जवाब": 815,
      "चाहिये": 816,
      "रखो": 817,
      "पड़ा": 818,
      "15": 819,
      "पुरस्कार": 820,
      "रिपोर्ट": 821,
      "राजा": 822,
      "चयनित": 823,
      "एस": 824,
      "translation": 825,
      "गैर": 826,
      "प्रकाश": 827,
      "://": 828,
      "चले": 829,
      "व्यक्तियों": 830,
      "बल": 831,
      "प्रकट": 832,
      "रख": 833,
      "सुविधा": 834,
      "दूसरा": 835,
      "पी": 836,
      "भविष्य": 837,
      "संभव": 838,
      "पुस्तक": 839,
      "पुरुष": 840,
      "बुरा": 841,
      "पृष्ठ": 842,
      "मत": 843,
      "लागत": 844,
      "आयोजित": 845,
      "राम": 846,
      "बने": 847,
      "डिस्क": 848,
      "¤¨": 849,
      "समारोह": 850,
      "वास्तविक": 851,
      "कार्यालय": 852,
      "सफल": 853,
      "प्रभावित": 854,
      "ढंग": 855,
      "स्रोत": 856,
      "डाला": 857,
      "निधि": 858,
      "प्रकाशित": 859,
      "आवेदन": 860,
      "राजनीतिक": 861,
      "समुदाय": 862,
      "निर्धारिती": 863,
      "भारी": 864,
      "रकम": 865,
      "http": 866,
      "उपकरण": 867,
      "बंगाल": 868,
      "मुसलमानों": 869,
      "संरक्षण": 870,
      "बनी": 871,
      "सीधे": 872,
      "need": 873,
      "महिला": 874,
      "पश्चिम": 875,
      "संस्था": 876,
      "अवश्य": 877,
      "does": 878,
      "probably": 879,
      "संस्कृति": 880,
      "चला": 881,
      "पक्ष": 882,
      "देंगे": 883,
      "पिता": 884,
      "संदर्भ": 885,
      "छोटी": 886,
      "हासिल": 887,
      "रुप": 888,
      "दशा": 889,
      "आपकी": 890,
      "प्रस्ताव": 891,
      "मुखर्जी": 892,
      "चुकी": 893,
      "11": 894,
      "सेवाओं": 895,
      "यद्यपि": 896,
      "केन्द्रीय": 897,
      "बोर्ड": 898,
      "निम्नलिखित": 899,
      "पर्याप्त": 900,
      "सुरक्षित": 901,
      "मुक्त": 902,
      "¤": 903,
      "लाने": 904,
      "संगीत": 905,
      "बैठे": 906,
      "सा": 907,
      "कहना": 908,
      "सेना": 909,
      "सफलता": 910,
      "तरीके": 911,
      "दिवस": 912,
      "मुद्रा": 913,
      "संरचना": 914,
      "उत्पाद": 915,
      "आता": 916,
      "सकें": 917,
      "शब्दों": 918,
      "S": 919,
      "तंत्र": 920,
      "केन्द्र": 921,
      "ज़रूर": 922,
      "महत्व": 923,
      "आख़िरत": 924,
      "आयात": 925,
      "गति": 926,
      "20": 927,
      "सन्": 928,
      "सेट": 929,
      "बधाई": 930,
      "स्कूल": 931,
      "संसाधन": 932,
      "व्यक्त": 933,
      "निकल": 934,
      "ख": 935,
      "विरुद्ध": 936,
      "प्रमाणपत्र": 937,
      "प्राकृतिक": 938,
      "आयोग": 939,
      "पेश": 940,
      "उपस्थित": 941,
      "आते": 942,
      "बैठक": 943,
      "हिन्दी": 944,
      "छोड़कर": 945,
      "प्रभावी": 946,
      "भावना": 947,
      "बन्दों": 948,
      "):": 949,
      "नेटवर्क": 950,
      "अगले": 951,
      "बताया": 952,
      "वैज्ञानिक": 953,
      "निकट": 954,
      "रखी": 955,
      "नमाज़": 956,
      "धीरे": 957,
      "जल्दी": 958,
      "भोजन": 959,
      "चर्चा": 960,
      "धार्मिक": 961,
      "वीडियो": 962,
      "ऑफ": 963,
      "अता": 964,
      "आशा": 965,
      "संशोधन": 966,
      "आकाश": 967,
      "गर्इ": 968,
      "व्यवहार": 969,
      "संपत्ति": 970,
      "अधिकारियों": 971,
      "रखे": 972,
      "सख्त": 973,
      "आत्मा": 974,
      "खड़े": 975,
      "सम्मेलन": 976,
      "बनाना": 977,
      "ब्याज": 978,
      "राय": 979,
      "तुमपर": 980,
      "घटना": 981,
      "लेना": 982,
      "लेखा": 983,
      "बाज़": 984,
      "संस्थानों": 985,
      "लाल": 986,
      "प्रदर्शन": 987,
      "30": 988,
      "आपका": 989,
      "हिदायत": 990,
      "रखें": 991,
      "¤²": 992,
      "उठा": 993,
      "मिलता": 994,
      "कदम": 995,
      "तुममें": 996,
      "सच्चे": 997,
      "सम्मान": 998,
      "000": 999,
      "पाने": 1000,
      "[": 1001,
      "{": 1002,
      "मजबूत": 1003,
      "पांच": 1004,
      "शैली": 1005,
      "सारी": 1006,
      "इबराहीम": 1007,
      "उन्हीं": 1008,
      "शैतान": 1009,
      "प्रणब": 1010,
      "अध्यक्ष": 1011,
      "वर्णन": 1012,
      "कंप्यूटर": 1013,
      "करनी": 1014,
      "9": 1015,
      "चिकित्सा": 1016,
      "कवि": 1017,
      "ग़रज़": 1018,
      "बिल्कुल": 1019,
      "देखो": 1020,
      "कार्यों": 1021,
      "समझते": 1022,
      "जोड़ें": 1023,
      "पहुंच": 1024,
      "हालत": 1025,
      "जरूरी": 1026,
      "आती": 1027,
      "वित्त": 1028,
      "प्राचीन": 1029,
      "डी": 1030,
      "चयन": 1031,
      "दिलों": 1032,
      "जाये": 1033,
      "रहना": 1034,
      "समझा": 1035,
      "परीक्षा": 1036,
      "निर्मित": 1037,
      "अवस्था": 1038,
      "प्रमाण": 1039,
      "मानते": 1040,
      "मित्र": 1041,
      "जिला": 1042,
      "सीमित": 1043,
      "अधिकांश": 1044,
      "रचना": 1045,
      "गुणवत्ता": 1046,
      "ब्रिटिश": 1047,
      "आपने": 1048,
      "पहुँचा": 1049,
      "तारीख": 1050,
      "रहती": 1051,
      "छोटा": 1052,
      "मुस्लिम": 1053,
      "करनेवालों": 1054,
      "अपेक्षा": 1055,
      "अंग्रेजी": 1056,
      "समाधान": 1057,
      "क्षमा": 1058,
      "डेटा": 1059,
      "शक": 1060,
      "किसानों": 1061,
      "शताब्दी": 1062,
      "तुलना": 1063,
      "मेल": 1064,
      "हालाँकि": 1065,
      "एशिया": 1066,
      "nic": 1067,
      "जहन्नुम": 1068,
      "प्रधान": 1069,
      "विशाल": 1070,
      "आर": 1071,
      "A": 1072,
      "आकाशों": 1073,
      "अनुच्छेद": 1074,
      "पुलिस": 1075,
      "मौजूदा": 1076,
      "विचारों": 1077,
      "लघु": 1078,
      "अप्रैल": 1079,
      "व्यक्तिगत": 1080,
      "i": 1081,
      "लगी": 1082,
      "रोक": 1083,
      "खुलती": 1084,
      "आंदोलन": 1085,
      "ईश्वर": 1086,
      "प्रदर्शित": 1087,
      "25": 1088,
      "अत्यंत": 1089,
      "d": 1090,
      "संसार": 1091,
      "पर्यावरण": 1092,
      "प्रयोजनों": 1093,
      "संकेत": 1094,
      "गलत": 1095,
      "अनिवार्य": 1096,
      "सिर": 1097,
      "महीने": 1098,
      "गिरोह": 1099,
      "सम्मिलित": 1100,
      "स्थायी": 1101,
      "विंडों": 1102,
      "चलते": 1103,
      "शीघ्र": 1104,
      "इस्लाम": 1105,
      "खर्च": 1106,
      "सम्बन्ध": 1107,
      "मार्च": 1108,
      "सदैव": 1109,
      "शुल्क": 1110,
      "मिट्टी": 1111,
      "विवाह": 1112,
      "एक्स": 1113,
      "सांस्कृतिक": 1114,
      "उल्लेख": 1115,
      "इंडिया": 1116,
      "नये": 1117,
      "निशानियाँ": 1118,
      "कठिन": 1119,
      "गुनाह": 1120,
      "लगाया": 1121,
      "तेजी": 1122,
      "जिसको": 1123,
      "युवा": 1124,
      "रहेगा": 1125,
      "ईसा": 1126,
      "तकनीकी": 1127,
      "पहला": 1128,
      "निकाल": 1129,
      "पहुँच": 1130,
      "जाति": 1131,
      "तरफ़": 1132,
      "ªà": 1133,
      "अंदर": 1134,
      "कल": 1135,
      "इनके": 1136,
      "बढ़ाने": 1137,
      "संस्कृत": 1138,
      "हाँ": 1139,
      "दस": 1140,
      "सर": 1141,
      "शेष": 1142,
      "खोल": 1143,
      "शांति": 1144,
      "पा": 1145,
      "बुरी": 1146,
      "}": 1147,
      "क्षेत्रीय": 1148,
      "कहेंगे": 1149,
      "मिली": 1150,
      "देखें": 1151,
      "व्यय": 1152,
      "आपस": 1153,
      "बी": 1154,
      "मालिक": 1155,
      "वस्तुओं": 1156,
      "द": 1157,
      "पत्थर": 1158,
      "लेता": 1159,
      "जिनका": 1160,
      "प्रशासन": 1161,
      "रुपये": 1162,
      "सबको": 1163,
      "भली": 1164,
      "विरोध": 1165,
      "वैश्विक": 1166,
      "क़ुरान": 1167,
      "बनाकर": 1168,
      "पड़ता": 1169,
      "रोजगार": 1170,
      "अर्थव्यवस्था": 1171,
      "इतनी": 1172,
      "गुण": 1173,
      "बावजूद": 1174,
      "]": 1175,
      "अंतरराष्ट्रीय": 1176,
      "महिलाओं": 1177,
      "विधान": 1178,
      "साधारण": 1179,
      "नसीहत": 1180,
      "बढ़ावा": 1181,
      "ख़बर": 1182,
      "घरों": 1183,
      "निर्भर": 1184,
      "पट्टी": 1185,
      "हरगिज़": 1186,
      "पश्चिमी": 1187,
      "संघर्ष": 1188,
      "पश्चात्": 1189,
      "मिलने": 1190,
      "भेज": 1191,
      "भला": 1192,
      "पाक": 1193,
      "दृष्टिकोण": 1194,
      "प्रयासों": 1195,
      "अधिकतर": 1196,
      "अधिकतम": 1197,
      "डॉ": 1198,
      "बनाई": 1199,
      "विनिर्दिष्ट": 1200,
      "सात": 1201,
      "घोषणा": 1202,
      "न्याय": 1203,
      "हस्ताक्षर": 1204,
      "रोज़ी": 1205,
      "लोड": 1206,
      "दिखाया": 1207,
      "परिषद": 1208,
      "दल": 1209,
      "सिस्टम": 1210,
      "दिये": 1211,
      "विस्तृत": 1212,
      "हालांकि": 1213,
      "सामान": 1214,
      "खाद्य": 1215,
      "प्रतीक": 1216,
      "गुना": 1217,
      "असफल": 1218,
      "सलाह": 1219,
      "50": 1220,
      "मार्गदर्शन": 1221,
      "लेखक": 1222,
      "नियत": 1223,
      "हृदय": 1224,
      "पद्धति": 1225,
      "बिजली": 1226,
      "अपील": 1227,
      "कहानी": 1228,
      "नगर": 1229,
      "लग": 1230,
      "अंग": 1231,
      "समक्ष": 1232,
      "फल": 1233,
      "2014": 1234,
      "एम": 1235,
      "मार": 1236,
      "बचा": 1237,
      "चित्र": 1238,
      "पैग़म्बर": 1239,
      "¤®": 1240,
      "वायु": 1241,
      "वार्षिक": 1242,
      "माँ": 1243,
      "शक़": 1244,
      "स्वामी": 1245,
      "करनेवाला": 1246,
      "मिलकर": 1247,
      "प्रत्यक्ष": 1248,
      "आयु": 1249,
      "दीन": 1250,
      "नागरिक": 1251,
      "प्रयुक्त": 1252,
      "सामना": 1253,
      "पड़": 1254,
      "स्पष्टीकरण": 1255,
      "उपयुक्त": 1256,
      "कुंजी": 1257,
      "खोलें": 1258,
      "वायदा": 1259,
      "इच्छा": 1260,
      "कटौती": 1261,
      "श्रेणी": 1262,
      "दर्शन": 1263,
      "उपबंध": 1264,
      "जोर": 1265,
      "खाली": 1266,
      "तेल": 1267,
      "स्वरूप": 1268,
      "कारबार": 1269,
      "परस्पर": 1270,
      "प्रोग्राम": 1271,
      "सज़ा": 1272,
      "हानि": 1273,
      "कर्मचारियों": 1274,
      "गतिविधियों": 1275,
      "लिखने": 1276,
      "संग्रह": 1277,
      "ला": 1278,
      "प्रसिद्ध": 1279,
      "नियमों": 1280,
      "अनुप्रयोग": 1281,
      "C": 1282,
      "समुद्र": 1283,
      "नामक": 1284,
      "आसान": 1285,
      "उसपर": 1286,
      "चलता": 1287,
      "हाथों": 1288,
      ")।": 1289,
      "गांव": 1290,
      "सकेगा": 1291,
      "क्लिक": 1292,
      "बीमा": 1293,
      "मतलब": 1294,
      "खड़ा": 1295,
      "प्राप्ति": 1296,
      "जीवित": 1297,
      "आख़िर": 1298,
      "नाटक": 1299,
      "पसंद": 1300,
      "सच": 1301,
      "भाव": 1302,
      "इबादत": 1303,
      "हिन्दू": 1304,
      "वातावरण": 1305,
      "बाल": 1306,
      "करनेवाले": 1307,
      "महसूस": 1308,
      "देकर": 1309,
      "नियुक्त": 1310,
      "निम्न": 1311,
      "रहें": 1312,
      "खुशी": 1313,
      "नियमित": 1314,
      "गवाह": 1315,
      "निरंतर": 1316,
      "हिसाब": 1317,
      "ग्रहण": 1318,
      "टी": 1319,
      "स्थल": 1320,
      "जिनकी": 1321,
      "संस्करण": 1322,
      "¥": 1323,
      "कठोर": 1324,
      "तौबा": 1325,
      "झुठलाया": 1326,
      "पार्टी": 1327,
      "¤¤": 1328,
      "16": 1329,
      "जनवरी": 1330,
      "पस": 1331,
      "the": 1332,
      "पदार्थ": 1333,
      "कविता": 1334,
      "ख़ास": 1335,
      "दावा": 1336,
      "अवैध": 1337,
      "अंतर्राष्ट्रीय": 1338,
      "मिले": 1339,
      "तय": 1340,
      "स्वतंत्र": 1341,
      "विदेश": 1342,
      "मात्र": 1343,
      "एन": 1344,
      "शुभकामनाएं": 1345,
      "सरल": 1346,
      "कार्रवाई": 1347,
      "भरोसा": 1348,
      "खाना": 1349,
      "इन्हें": 1350,
      "रक्त": 1351,
      "खेती": 1352,
      "स्वागत": 1353,
      "खाने": 1354,
      "पूर्ववर्ष": 1355,
      "14": 1356,
      "बढ़कर": 1357,
      "अक्सर": 1358,
      "पुराने": 1359,
      "बता": 1360,
      "समस्याओं": 1361,
      "शीर्ष": 1362,
      "जाएं": 1363,
      "कितने": 1364,
      "भेजे": 1365,
      "सदन": 1366,
      "चलो": 1367,
      "यूरोप": 1368,
      "चुनाव": 1369,
      "युग": 1370,
      "संपूर्ण": 1371,
      "मिलती": 1372,
      "कार्यक्रमों": 1373,
      "पत्नी": 1374,
      "परियोजनाओं": 1375,
      "सिद्ध": 1376,
      "वेतन": 1377,
      "100": 1378,
      "सहेजें": 1379,
      "प्रसन्नता": 1380,
      "दूध": 1381,
      "अफ्रीका": 1382,
      "स्त्री": 1383,
      "वितरण": 1384,
      "शख़्श": 1385,
      "परीक्षण": 1386,
      "आयोजन": 1387,
      "लगाने": 1388,
      "अरब": 1389,
      "कितनी": 1390,
      "भलाई": 1391,
      "\"%": 1392,
      "निगम": 1393,
      "पर्यटन": 1394,
      "माता": 1395,
      "उपाय": 1396,
      "हवा": 1397,
      "गंभीर": 1398,
      "सिद्धांत": 1399,
      "दस्तावेज": 1400,
      "वन": 1401,
      "2015": 1402,
      "तिथि": 1403,
      "जानी": 1404,
      "शिकायत": 1405,
      "उत्तम": 1406,
      "जायेगा": 1407,
      "अभियान": 1408,
      "आयुक्त": 1409,
      "2018": 1410,
      "आतंकवाद": 1411,
      "मूल्यांकन": 1412,
      "ख़र्च": 1413,
      "गणराज्य": 1414,
      "हित": 1415,
      "खूब": 1416,
      "सत्र": 1417,
      "झूठ": 1418,
      "लिख": 1419,
      "शून्य": 1420,
      "इत्यादि": 1421,
      "ज़ुल्म": 1422,
      "फेर": 1423,
      "नेतृत्व": 1424,
      "दायित्व": 1425,
      "नेता": 1426,
      "निशानी": 1427,
      "भाँति": 1428,
      "अनुवाद": 1429,
      "भय": 1430,
      "संस्थाओं": 1431,
      "अनुसरण": 1432,
      "उम्मीद": 1433,
      "अंतरण": 1434,
      "उप": 1435,
      "संचार": 1436,
      "x": 1437,
      "पथ": 1438,
      "समाचार": 1439,
      "मिशन": 1440,
      "पेज": 1441,
      "योग": 1442,
      "बेटे": 1443,
      "होनी": 1444,
      "प्रेरित": 1445,
      "उपचार": 1446,
      "कराने": 1447,
      "बदलें": 1448,
      "ii": 1449,
      "ईमानदारों": 1450,
      "एवोल्यूशन": 1451,
      "बातचीत": 1452,
      "आस्ति": 1453,
      "बनाते": 1454,
      "अभिलेख": 1455,
      "बढ़ा": 1456,
      "हिंदू": 1457,
      "तेरे": 1458,
      "बजे": 1459,
      "¤": 1460,
      "अंतर": 1461,
      "विद्यार्थियों": 1462,
      "बनाएँ": 1463,
      "ऐतिहासिक": 1464,
      "डरते": 1465,
      "बिक्री": 1466,
      "आदर्श": 1467,
      "निदेशक": 1468,
      "विद्युत": 1469,
      "कल्याण": 1470,
      "अत्यधिक": 1471,
      "अस्तित्व": 1472,
      "कर्मचारी": 1473,
      "चरण": 1474,
      "ज़ालिम": 1475,
      "तर्क": 1476,
      "आयतें": 1477,
      "जून": 1478,
      "बुनियादी": 1479,
      "पाकिस्तान": 1480,
      "सप्ताह": 1481,
      "मुसलमान": 1482,
      "बैंकों": 1483,
      "मानक": 1484,
      "ठिकाना": 1485,
      "कीमत": 1486,
      "चारों": 1487,
      "पंचांग": 1488,
      "संबंधों": 1489,
      "मोड": 1490,
      "साफ़": 1491,
      "निर्देशिका": 1492,
      "किसान": 1493,
      "¤¯": 1494,
      "इतने": 1495,
      "भगवान": 1496,
      "मिटाएँ": 1497,
      "सोच": 1498,
      "देखभाल": 1499,
      "पूज्य": 1500,
      "D": 1501,
      "खुले": 1502,
      "जन": 1503,
      "पंक्ति": 1504,
      "मामला": 1505,
      "इजरायल": 1506,
      "वादा": 1507,
      "गुमराही": 1508,
      "कार्ड": 1509,
      "व्यवसाय": 1510,
      "ख्याल": 1511,
      "लाया": 1512,
      "2016": 1513,
      "थोड़ा": 1514,
      "R": 1515,
      "स्थानों": 1516,
      "मानो": 1517,
      "साधन": 1518,
      "जुड़े": 1519,
      "18": 1520,
      "बुद्धि": 1521,
      "रु": 1522,
      "कौशल": 1523,
      "फ़ैसला": 1524,
      "सुन": 1525,
      "कहता": 1526,
      "विषयों": 1527,
      "सुबह": 1528,
      "दूसरों": 1529,
      "जाँच": 1530,
      "पार": 1531,
      "पीठ": 1532,
      "मौसम": 1533,
      "लगातार": 1534,
      "पूजा": 1535,
      "हजार": 1536,
      "मानसिक": 1537,
      "पढ़ने": 1538,
      "रास्ता": 1539,
      "नष्ट": 1540,
      "हद": 1541,
      "13": 1542,
      "मेहरबान": 1543,
      "सीधा": 1544,
      "गवाही": 1545,
      "घरेलू": 1546,
      "अद्यतन": 1547,
      "तत्व": 1548,
      "हराम": 1549,
      "न्यूनतम": 1550,
      "टन": 1551,
      "सिवाय": 1552,
      "हालॉकि": 1553,
      "बुराई": 1554,
      "कल्पना": 1555,
      "सेवाएं": 1556,
      "बनने": 1557,
      "2013": 1558,
      "आंतरिक": 1559,
      "पहल": 1560,
      "शेयर": 1561,
      "संसाधनों": 1562,
      "सुना": 1563,
      "अर्थात": 1564,
      "¥": 1565,
      "अपराध": 1566,
      "ख़ुद": 1567,
      "सहकारी": 1568,
      "संभावना": 1569,
      "करीब": 1570,
      "प्रोत्साहन": 1571,
      "संचालन": 1572,
      "करार": 1573,
      "पकड़": 1574,
      "समस्त": 1575,
      "सौ": 1576,
      "पूर्वी": 1577,
      "रद्द": 1578,
      "काव्य": 1579,
      "प्रायः": 1580,
      "स्त्रियों": 1581,
      "दूरी": 1582,
      "भागों": 1583,
      "निर्देश": 1584,
      "कानूनी": 1585,
      "तमाम": 1586,
      "माबूद": 1587,
      "नबी": 1588,
      "पात्र": 1589,
      "वेब": 1590,
      "+": 1591,
      "अर्थात्": 1592,
      "चीज": 1593,
      "प्रार्थना": 1594,
      "गुजरात": 1595,
      "तभी": 1596,
      "नागरिकों": 1597,
      "रास्ते": 1598,
      "ऑनलाइन": 1599,
      "देखकर": 1600,
      "19": 1601,
      "महत्त्वपूर्ण": 1602,
      "जोड़": 1603,
      "उम्र": 1604,
      "मुंबई": 1605,
      "गंगा": 1606,
      "तुझे": 1607,
      "मीडिया": 1608,
      "शीर्षक": 1609,
      "रुपए": 1610,
      "लड़के": 1611,
      "सवाल": 1612,
      "भागीदारी": 1613,
      "शुरुआत": 1614,
      "स्क्रीन": 1615,
      "निर्वाचन": 1616,
      "बिल": 1617,
      "आये": 1618,
      "प्रयोजन": 1619,
      "विवाद": 1620,
      "खुली": 1621,
      "हिंदी": 1622,
      "इकाई": 1623,
      "मई": 1624,
      "आग्रह": 1625,
      "आपूर्ति": 1626,
      "तरीका": 1627,
      "यंत्र": 1628,
      "जाएंगे": 1629,
      "जीव": 1630,
      "सूर्य": 1631,
      "देवी": 1632,
      "उद्घाटन": 1633,
      "अभिप्रेत": 1634,
      "पूछा": 1635,
      "दयावान": 1636,
      "ध्वनि": 1637,
      "मौत": 1638,
      "हिस्से": 1639,
      "2000": 1640,
      "ज्ञापन": 1641,
      "दिखा": 1642,
      "भाषाओं": 1643,
      "परिस्थितियों": 1644,
      "चेतना": 1645,
      "मर": 1646,
      "ग़ालिब": 1647,
      "बदलाव": 1648,
      "शाखा": 1649,
      "भूल": 1650,
      "संकल्प": 1651,
      "गीत": 1652,
      "लोगो": 1653,
      "क्रम": 1654,
      "आध्यात्मिक": 1655,
      "बाबत": 1656,
      "बोझ": 1657,
      "वाद्य": 1658,
      "जाकर": 1659,
      "प्राथमिक": 1660,
      "चलने": 1661,
      "किनारे": 1662,
      "हे": 1663,
      "दयालुता": 1664,
      "खिलाफ": 1665,
      "ग्राम": 1666,
      "घोषित": 1667,
      "गठन": 1668,
      "उपयोगी": 1669,
      "वैसे": 1670,
      "कक्ष": 1671,
      "औरतों": 1672,
      "ज़रुर": 1673,
      "अज्ञात": 1674,
      "अधिकारों": 1675,
      "भाषण": 1676,
      "उत्पादों": 1677,
      "फसल": 1678,
      "आसानी": 1679,
      "जितना": 1680,
      "बोल": 1681,
      "देखता": 1682,
      "F": 1683,
      "नूह": 1684,
      "पुस्तिका": 1685,
      "फैसला": 1686,
      "वहीं": 1687,
      "मुक़ाबले": 1688,
      "संबोधित": 1689,
      "कहाँ": 1690,
      "कुफ्फ़ार": 1691,
      "विजय": 1692,
      "पारित": 1693,
      "!\"": 1694,
      "ख़ूब": 1695,
      "प्रशंसा": 1696,
      "मीटर": 1697,
      "पाए": 1698,
      "साबित": 1699,
      "कान": 1700,
      "चीन": 1701,
      "गुप्त": 1702,
      ":-": 1703,
      "लौट": 1704,
      "विफल": 1705,
      "लड़ाई": 1706,
      "आओ": 1707,
      "कितना": 1708,
      "खास": 1709,
      "डाटा": 1710,
      "मुझसे": 1711,
      "सर्वोच्च": 1712,
      "बोले": 1713,
      "करेगी": 1714,
      "उपयोक्ता": 1715,
      "महामहिम": 1716,
      "तथ्य": 1717,
      "खरीद": 1718,
      "परिणामस्वरूप": 1719,
      "html": 1720,
      "अगस्त": 1721,
      "दुआ": 1722,
      "प्रारूप": 1723,
      "अन्दर": 1724,
      "कमांड": 1725,
      "तेज": 1726,
      "उपबंधों": 1727,
      "छूट": 1728,
      "फोन": 1729,
      "बीमारी": 1730,
      "अध्याय": 1731,
      "ग": 1732,
      "छह": 1733,
      "लोकतंत्र": 1734,
      "उठाने": 1735,
      "जाओगे": 1736,
      "विश्लेषण": 1737,
      "विविध": 1738,
      "जल्द": 1739,
      "यक़ीनी": 1740,
      "एकता": 1741,
      "31": 1742,
      "जिनको": 1743,
      "तट": 1744,
      "विन्यास": 1745,
      "प्रकाशन": 1746,
      "समझौता": 1747,
      "24": 1748,
      "सच्चा": 1749,
      "सर्वाधिक": 1750,
      "विपरीत": 1751,
      "चीज़ों": 1752,
      "बन्दगी": 1753,
      "लेंगे": 1754,
      "पंजाब": 1755,
      "लाइन": 1756,
      "सरकारों": 1757,
      "स्मृति": 1758,
      "लिखी": 1759,
      "मुक़र्रर": 1760,
      "विरोधी": 1761,
      "प्रतीत": 1762,
      "संगठनों": 1763,
      "कुरान": 1764,
      "औलाद": 1765,
      "राजनैतिक": 1766,
      "भौतिक": 1767,
      "कोड": 1768,
      "समृद्ध": 1769,
      "बाग़": 1770,
      "प्रचार": 1771,
      "नृत्य": 1772,
      "रीति": 1773,
      "सरदार": 1774,
      "जनसंख्या": 1775,
      "होंगी": 1776,
      "चुने": 1777,
      "पंजीकरण": 1778,
      "उद्यम": 1779,
      "अनुकूल": 1780,
      "एकल": 1781,
      "pranabmukherjee": 1782,
      "दंड": 1783,
      "दस्तावेज़": 1784,
      "मां": 1785,
      "समाप्ति": 1786,
      "कूटशब्द": 1787,
      "जोखिम": 1788,
      "बन्द": 1789,
      "सामर्थ्य": 1790,
      "लोकप्रिय": 1791,
      "हमसे": 1792,
      "परामर्श": 1793,
      "नेहरू": 1794,
      "स्वतः": 1795,
      "॰": 1796,
      "प्रतीक्षा": 1797,
      "इन्कार": 1798,
      "काफ़ी": 1799,
      "प्राधिकारी": 1800,
      "आनंद": 1801,
      "पसन्द": 1802,
      "अनुरूप": 1803,
      "क़सम": 1804,
      "औसत": 1805,
      "उद्योगों": 1806,
      "मशीन": 1807,
      "सुविधाओं": 1808,
      "प्रतिनिधित्व": 1809,
      "गोया": 1810,
      "मान्यता": 1811,
      "अनुमान": 1812,
      "पवित्र": 1813,
      "हैंः": 1814,
      "विद्यमान": 1815,
      "मज़ा": 1816,
      "शारीरिक": 1817,
      "अनुरोध": 1818,
      "कश्मीर": 1819,
      "शुद्ध": 1820,
      "कार्यान्वयन": 1821,
      "पाते": 1822,
      "सजदा": 1823,
      "अमेरिकी": 1824,
      "उच्चतम": 1825,
      "लिखित": 1826,
      "जिनसे": 1827,
      "वर्षा": 1828,
      "कुफ़्र": 1829,
      "फिरऔन": 1830,
      "रेल": 1831,
      "17": 1832,
      "अदा": 1833,
      "शैक्षिक": 1834,
      "दशक": 1835,
      "गैस": 1836,
      "परिवहन": 1837,
      "रहमत": 1838,
      "हटा": 1839,
      "हल": 1840,
      "मुद्दों": 1841,
      "नयी": 1842,
      "=": 1843,
      "गृह": 1844,
      "उठाया": 1845,
      "सूक्ष्म": 1846,
      "M": 1847,
      "घंटे": 1848,
      ":%": 1849,
      "¤¹": 1850,
      "ज़िन्दगी": 1851,
      "पड़ी": 1852,
      "चालू": 1853,
      "तूने": 1854,
      "बिहार": 1855,
      "सुंदर": 1856,
      "पृथ्वी": 1857,
      "साथी": 1858,
      "दोस्त": 1859,
      "उठाए": 1860,
      "प्रोत्साहित": 1861,
      "दर्ज": 1862,
      "इंटरनेट": 1863,
      "कार्यवाही": 1864,
      "सर्वेक्षण": 1865,
      "शिकार": 1866,
      "पुत्र": 1867,
      "मिनट": 1868,
      "लिंक": 1869,
      "छात्रों": 1870,
      "देर": 1871,
      "निगरानी": 1872,
      "ईमानदार": 1873,
      "जमीन": 1874,
      "पैग़म्बरों": 1875,
      "रेलवे": 1876,
      "विशेषकर": 1877,
      "21": 1878,
      "अगला": 1879,
      "सन्तान": 1880,
      "”-": 1881,
      "(%": 1882,
      "अन्यथा": 1883,
      "मी": 1884,
      "सचिव": 1885,
      "उपन्यास": 1886,
      "घड़ी": 1887,
      "ज़ाहिर": 1888,
      "कलकत्ता": 1889,
      "इसको": 1890,
      "जहन्नम": 1891,
      "बजाय": 1892,
      "Name": 1893,
      "परिवर्तित": 1894,
      "2017": 1895,
      "शहरी": 1896,
      "T": 1897,
      "पाई": 1898,
      "समर्पित": 1899,
      "अक्षम": 1900,
      "विधेयक": 1901,
      "मिलेगा": 1902,
      "मूल्यों": 1903,
      "अधिसूचना": 1904,
      "गुरु": 1905,
      "महाराष्ट्र": 1906,
      "बदलने": 1907,
      "प्राथमिकता": 1908,
      "तकनीक": 1909,
      "दोबारा": 1910,
      "केरल": 1911,
      "अकबर": 1912,
      "राज्यपाल": 1913,
      "संवाद": 1914,
      "मंच": 1915,
      "निहित": 1916,
      "मोबाइल": 1917,
      "सृजन": 1918,
      "जादू": 1919,
      "कनेक्शन": 1920,
      "जिले": 1921,
      "सॉफ्टवेयर": 1922,
      "पति": 1923,
      "विभाजन": 1924,
      "उपभोक्ता": 1925,
      "लगते": 1926,
      "आकर": 1927,
      "द्वार": 1928,
      "प्रसार": 1929,
      "शरीक": 1930,
      "शिखर": 1931,
      "प्रतिक्रिया": 1932,
      "जलवायु": 1933,
      "लाते": 1934,
      "नज़र": 1935,
      "आना": 1936,
      "इनका": 1937,
      "डाले": 1938,
      "प्रारंभिक": 1939,
      "कदापि": 1940,
      "नक़ल": 1941,
      "जुलाई": 1942,
      "तथापि": 1943,
      "अचानक": 1944,
      "क़ुरआन": 1945,
      "शुभ": 1946,
      "रौशन": 1947,
      "ज़िन्दा": 1948,
      "आठ": 1949,
      "जरिए": 1950,
      "शहरों": 1951,
      "इसने": 1952,
      "पेट": 1953,
      "धारण": 1954,
      "अभिव्यक्ति": 1955,
      "दिनांक": 1956,
      "आसपास": 1957,
      "आवास": 1958,
      "डाउनलोड": 1959,
      "रोकने": 1960,
      "सुझाव": 1961,
      "दरमियान": 1962,
      "लंबे": 1963,
      "--": 1964,
      "आवाज़": 1965,
      "गणना": 1966,
      "पारंपरिक": 1967,
      "गुनाहों": 1968,
      "खुला": 1969,
      "प्रभु": 1970,
      "योजनाओं": 1971,
      "दीवार": 1972,
      "दादा": 1973,
      "पृष्ठभूमि": 1974,
      "विनिमय": 1975,
      "P": 1976,
      "ग्राहक": 1977,
      "।-": 1978,
      "नेक": 1979,
      "विश्वविद्यालयों": 1980,
      "आमतौर": 1981,
      "समर्थित": 1982,
      "बिलकुल": 1983,
      "बटन": 1984,
      "महात्मा": 1985,
      "पुरानी": 1986,
      "मैदान": 1987,
      "समीक्षा": 1988,
      "अनुपात": 1989,
      "1961": 1990,
      "लक्षण": 1991,
      "श्रम": 1992,
      "इकट्ठा": 1993,
      "क़ियामत": 1994,
      "घाटे": 1995,
      "करोगे": 1996,
      "प्रेरणा": 1997,
      "कंपनियों": 1998,
      "टीम": 1999,
      "नियंत्रित": 2000,
      "समझने": 2001,
      "रसूलों": 2002,
      "अनक़रीब": 2003,
      "चुनौती": 2004,
      "यू": 2005,
      "राजस्थान": 2006,
      "नेताओं": 2007,
      "पेंशन": 2008,
      "भंडारण": 2009,
      "hi": 2010,
      "आकर्षित": 2011,
      "उत्तरी": 2012,
      "अंश": 2013,
      "क्षमाशील": 2014,
      "सब्र": 2015,
      "भेजें": 2016,
      "मुलाकात": 2017,
      "ना": 2018,
      "फरवरी": 2019,
      "सबके": 2020,
      "हवाई": 2021,
      "आरम्भ": 2022,
      "चलाने": 2023,
      "जैव": 2024,
      "परंपरा": 2025,
      "य": 2026,
      "सम्बन्धी": 2027,
      "एंड": 2028,
      "कथा": 2029,
      "कब": 2030,
      "कम्पनी": 2031,
      "घटनाओं": 2032,
      "ज्ञात": 2033,
      "पेड़": 2034,
      "प्रशासनिक": 2035,
      "औऱ": 2036,
      "कराया": 2037,
      "फिल्म": 2038,
      "2019": 2039,
      "वैध": 2040,
      "आक्रमण": 2041,
      "दाखिल": 2042,
      "I": 2043,
      "अनुसूचित": 2044,
      "उपस्थिति": 2045,
      "बारगाह": 2046,
      "समग्र": 2047,
      "दिखाता": 2048,
      "मारे": 2049,
      "संसदीय": 2050,
      "इनकी": 2051,
      "जोड़ने": 2052,
      "थोड़े": 2053,
      "प्रबंध": 2054,
      "उदार": 2055,
      "व्यावसायिक": 2056,
      "सारा": 2057,
      "बख्शने": 2058,
      "नुकसान": 2059,
      "लिखे": 2060,
      "ईमानवालों": 2061,
      "युक्त": 2062,
      "साझा": 2063,
      "www": 2064,
      "एफ": 2065,
      "दुखद": 2066,
      "प्रयत्न": 2067,
      "मस्तिष्क": 2068,
      "चूंकि": 2069,
      "नहरें": 2070,
      "ऑडियो": 2071,
      "संलग्न": 2072,
      "बस्ती": 2073,
      "भरे": 2074,
      "जिहाद": 2075,
      "तत्वदर्शी": 2076,
      "संदेह": 2077,
      "ढांचे": 2078,
      "40": 2079,
      "28": 2080,
      "23": 2081,
      "अपेक्षित": 2082,
      "प्राधिकरण": 2083,
      "मद": 2084,
      "लेखन": 2085,
      "of": 2086,
      "कड़ी": 2087,
      "शक्तियों": 2088,
      "बढ़ती": 2089,
      "स्तंभ": 2090,
      "अन्ततः": 2091,
      "बुरे": 2092,
      "ईमेल": 2093,
      "देखना": 2094,
      "नेकी": 2095,
      "हत्या": 2096,
      "अल": 2097,
      "प्रभुत्वशाली": 2098,
      "तेरी": 2099,
      "संकट": 2100,
      "उक्त": 2101,
      "गिर": 2102,
      "चीनी": 2103,
      "ज़रा": 2104,
      "सौर": 2105,
      "2012": 2106,
      "µà": 2107,
      "वृक्ष": 2108,
      "सुनने": 2109,
      "खोलने": 2110,
      "परमाणु": 2111,
      "श्रृंखला": 2112,
      "धैर्य": 2113,
      "युवाओं": 2114,
      "जानने": 2115,
      "शाम": 2116,
      "डरो": 2117,
      "हटकर": 2118,
      "मुश्किल": 2119,
      "सड़क": 2120,
      "चाल": 2121,
      "प्रावधान": 2122,
      "विरासत": 2123,
      "सिविल": 2124,
      "…": 2125,
      "चली": 2126,
      "नाथ": 2127,
      "खड़ी": 2128,
      "रेखा": 2129,
      "मिलेगी": 2130,
      "सांसारिक": 2131,
      "संपादक": 2132,
      "आवाज": 2133,
      "इल्म": 2134,
      "महल": 2135,
      "¤¦": 2136,
      "कीट": 2137,
      "स्थिर": 2138,
      "परिचय": 2139,
      "रहेगी": 2140,
      "राजधानी": 2141,
      "तयशुदा": 2142,
      "लंबी": 2143,
      "मैने": 2144,
      "युक्ति": 2145,
      "उधार": 2146,
      "निष्क्रिय": 2147,
      "मिलते": 2148,
      "2007": 2149,
      "अनुदान": 2150,
      "तीव्र": 2151,
      "भेंट": 2152,
      "साम्राज्य": 2153,
      "असमर्थ": 2154,
      "नंबर": 2155,
      "नोट": 2156,
      "स्वच्छ": 2157,
      "अस्थायी": 2158,
      "पुस्तकालय": 2159,
      "वचन": 2160,
      ").": 2161,
      "एकमात्र": 2162,
      "एच": 2163,
      "चेहरे": 2164,
      "फ़रिश्ते": 2165,
      "थोड़ी": 2166,
      "नैतिक": 2167,
      "पाठ्यक्रम": 2168,
      "भले": 2169,
      "मध्यम": 2170,
      "¤": 2171,
      "वर्गों": 2172,
      "शत्रु": 2173,
      "कही": 2174,
      "कैसा": 2175,
      "नियुक्ति": 2176,
      "शिक्षक": 2177,
      "गरीब": 2178,
      "भार": 2179,
      "मिलियन": 2180,
      "N": 2181,
      "नवान्वेषण": 2182,
      "मुसीबत": 2183,
      "अवतरित": 2184,
      "शर्तों": 2185,
      "अदालत": 2186,
      "देखे": 2187,
      "निवास": 2188,
      "व्याख्या": 2189,
      "समझौते": 2190,
      "रोगी": 2191,
      "सकेंगे": 2192,
      "ज़्यादा": 2193,
      "जाय": 2194,
      "दोनो": 2195,
      "संपादित": 2196,
      "उत्कृष्ट": 2197,
      "उपक्रम": 2198,
      "दिखाने": 2199,
      "सितंबर": 2200,
      "जेल": 2201,
      "न्यायाधीश": 2202,
      "प्रतिनिधि": 2203,
      "काट": 2204,
      "यूँ": 2205,
      "सलाम": 2206,
      "¤": 2207,
      "टुकड़े": 2208,
      "प्रतिष्ठित": 2209,
      "गुज़र": 2210,
      "E": 2211,
      "मंडल": 2212,
      "लकड़ी": 2213,
      "समुद्री": 2214,
      "यूसुफ": 2215,
      "वी": 2216,
      "पहुँचे": 2217,
      "बन्दे": 2218,
      "भेजने": 2219,
      "निकाला": 2220,
      "()": 2221,
      "अति": 2222,
      "उपखंड": 2223,
      "पुष्टि": 2224,
      "सागर": 2225,
      "info": 2226,
      "सुविधाएं": 2227,
      "बीज": 2228,
      "सफेद": 2229,
      "क़ायम": 2230,
      "सर्वोत्तम": 2231,
      "तुरंत": 2232,
      "प्रबंधक": 2233,
      "लिमिटेड": 2234,
      "पालने": 2235,
      "बनाता": 2236,
      "विमान": 2237,
      "लेख": 2238,
      "विभाजित": 2239,
      "चन्द": 2240,
      "बच्चा": 2241,
      "22": 2242,
      "सहज": 2243,
      "भरी": 2244,
      "समूहों": 2245,
      "दाख़िल": 2246,
      "हिकमत": 2247,
      "‎": 2248,
      "बाकी": 2249,
      "B": 2250,
      "कमजोर": 2251,
      "दैनिक": 2252,
      "पहाड़": 2253,
      "भरा": 2254,
      "मिसाल": 2255,
      "सतह": 2256,
      "सराहना": 2257,
      "विशेषता": 2258,
      "मूर्ति": 2259,
      "स्वीकृति": 2260,
      "खा": 2261,
      "चिंता": 2262,
      "प्रचलित": 2263,
      "चुना": 2264,
      "जटिल": 2265,
      "टैब": 2266,
      "जिम्मेदारी": 2267,
      "पढ़ा": 2268,
      "सुनते": 2269,
      "बौद्ध": 2270,
      "ठोस": 2271,
      "पढ़": 2272,
      "संपादन": 2273,
      "27": 2274,
      "n": 2275,
      "सेटिंग": 2276,
      "एल": 2277,
      "माह": 2278,
      "संयंत्र": 2279,
      "अंक": 2280,
      "संध्या": 2281,
      "समृद्धि": 2282,
      "गांवों": 2283,
      "बाह्य": 2284,
      "शिव": 2285,
      "शुरु": 2286,
      "2006": 2287,
      "विहित": 2288,
      "¤": 2289,
      "¤¼": 2290,
      "अभाव": 2291,
      "न्यास": 2292,
      "सुख": 2293,
      "जे": 2294,
      "देवता": 2295,
      "60": 2296,
      "फ़ॉन्ट": 2297,
      "ऊपरी": 2298,
      "त्याग": 2299,
      "फ़ाइलें": 2300,
      "दिसंबर": 2301,
      "सीधी": 2302,
      "स्वचालित": 2303,
      "१": 2304,
      "26": 2305,
      "नीतियों": 2306,
      "विनष्ट": 2307,
      "संग्रहालय": 2308,
      "संबद्ध": 2309,
      "सम्पूर्ण": 2310,
      "खत्म": 2311,
      "बिंदु": 2312,
      "2001": 2313,
      "आवश्यकताओं": 2314,
      "बेहिश्त": 2315,
      "भावी": 2316,
      "अनुग्रह": 2317,
      "अहले": 2318,
      "मछली": 2319,
      "खाओ": 2320,
      "हिंसा": 2321,
      "देन": 2322,
      "द्विपक्षीय": 2323,
      "सदा": 2324,
      "उन्नत": 2325,
      "चेतावनी": 2326,
      "पोषण": 2327,
      "मोदी": 2328,
      "खराब": 2329,
      "समन्वय": 2330,
      "हार्दिक": 2331,
      "परिभाषित": 2332,
      "शाह": 2333,
      "इंच": 2334,
      "दबाव": 2335,
      "सुदृढ़": 2336,
      "¤¡": 2337,
      "कृष्ण": 2338,
      "प्रदूषण": 2339,
      "विपणन": 2340,
      "अनुमोदन": 2341,
      "चौड़ाई": 2342,
      "निरीक्षण": 2343,
      "मानवीय": 2344,
      "राहत": 2345,
      "अग्रणी": 2346,
      "द्वितीय": 2347,
      "राज": 2348,
      "सुनता": 2349,
      "कर्नाटक": 2350,
      "यूरोपीय": 2351,
      "उतना": 2352,
      "मास": 2353,
      "मोहम्मद": 2354,
      "वाद": 2355,
      "गुमराह": 2356,
      "2005": 2357,
      "शुक्र": 2358,
      "उन्होने": 2359,
      "01": 2360,
      "अरबी": 2361,
      "मॉडल": 2362,
      "भारतीयों": 2363,
      "सोचा": 2364,
      "होम": 2365,
      "समझता": 2366,
      "राजनीति": 2367,
      "मोमिनीन": 2368,
      "सरकशी": 2369,
      "स्वाभाविक": 2370,
      "किस्म": 2371,
      "ओ": 2372,
      "चैनल": 2373,
      "स्वस्थ": 2374,
      "अग्रिम": 2375,
      "आजादी": 2376,
      "जोड़ा": 2377,
      "आराम": 2378,
      "महीनों": 2379,
      "आदान": 2380,
      "साथियों": 2381,
      "चिह्नित": 2382,
      "बहुतेरे": 2383,
      "मंदिरों": 2384,
      "कपड़े": 2385,
      "जानवरों": 2386,
      "बुद्ध": 2387,
      "लेन": 2388,
      ")...": 2389,
      "तलाश": 2390,
      "मानना": 2391,
      "मुंह": 2392,
      "लूत": 2393,
      "मक्का": 2394,
      "लानेवालो": 2395,
      "संगम": 2396,
      "काफिरों": 2397,
      "गहरी": 2398,
      "जम्मू": 2399,
      "भेजी": 2400,
      "उतारा": 2401,
      "अवसरों": 2402,
      "डिफ़ॉल्ट": 2403,
      "लेती": 2404,
      "साहित्यिक": 2405,
      "निकाय": 2406,
      "प्रविष्टि": 2407,
      "मुझ": 2408,
      "प्लगइन": 2409,
      "घटक": 2410,
      "क्षति": 2411,
      "जन्नत": 2412,
